{
  "pdls": [
    {
      "id": 1,
      "title": "Jérémie 29:11 - Un avenir plein d'espérance",
      "author": "Brunel",
      "date": "06 Janvier 2025",
      "imageUrl": "assets/img/testimonials_2024/brunel.png",
      "content": "Jérémie 29:11 dit :\n\"Car je connais les projets que j'ai formés sur vous, dit l'Éternel, projets de paix et non de malheur, afin de vous donner un avenir et de l'espérance.\"\n\nCe verset est une promesse puissante de Dieu adressée à son peuple alors qu'ils étaient en exil à Babylone. Voici une explication et une application pour bien démarrer cette nouvelle année 2025 :\n\n1. Confiance en Dieu : Ce passage montre que Dieu a un plan pour chaque personne. Même dans des périodes difficiles, comme l'exil, Il travaille pour notre bien.\n\n2. Des projets de paix : Les intentions de Dieu sont toujours pour notre paix et notre bien-être, pas pour notre destruction. Il est un Dieu aimant qui désire nous bénir.\n\n3. Un avenir plein d'espérance : Peu importe les circonstances actuelles, Dieu promet un avenir meilleur à ceux qui placent leur confiance en Lui.\n\nLien avec une nouvelle année\n\n1. L'espérance pour 2025 : Ce verset nous rappelle que chaque nouvelle année est une opportunité de renouveler notre foi en Dieu. Peu importe les défis de 2024, nous pouvons commencer 2025 avec une espérance ferme dans les promesses divines.\n\n2. Se tourner vers les projets de Dieu : Plutôt que de s'inquiéter pour l'avenir, nous pouvons chercher la volonté de Dieu à travers la prière et la méditation. Ses plans sont toujours meilleurs que les nôtres.\n\n3. Une paix intérieure : En démarrant cette année, ce verset invite à lâcher prise sur les inquiétudes et à chercher la paix intérieure que Dieu donne.\n\nComment appliquer ce verset pour 2025 ?\n\n1. Fixer des objectifs alignés avec Dieu : En priant pour que vos projets et vos décisions soient en harmonie avec Sa volonté.\n\n2. Garder l'espérance : Même face aux défis, souvenez-vous que Dieu est en contrôle et qu'Il a un avenir rempli de bénédictions pour vous.\n\n3. Agir avec foi : La promesse d'un avenir plein d'espérance ne signifie pas rester passif. Engagez-vous avec foi dans vos projets pour cette année.\n\nJérémie 29:11 est une déclaration puissante pour débuter 2025 avec foi, optimisme et sérénité. Elle nous encourage à faire confiance à Dieu, qui a des plans parfaits pour notre vie.",
      "verses": [
        {
          "reference": "Jérémie 29:11",
          "text": "Car je connais les projets que j'ai formés sur vous, dit l'Éternel, projets de paix et non de malheur, afin de vous donner un avenir et de l'espérance."
        }
      ],
      "themes": [
        "foi",
        "espérance",
        "promesse de Dieu",
        "nouvelle année",
        "paix"
      ],
      "status": "active",
      "display": false
    },
    {
      "id": 2,
      "title": "Psaume 37:4 - Fais de l'Éternel tes délices",
      "author": "Elise NSOMBE",
      "date": "13 Janvier 2025",
      "imageUrl": "assets/img/testimonials_2024/elise_nsombe.png",
      "content": "Pourquoi ? Car c'est dans sa volonté que nous saisissons les meilleurs projets pour nos vies (Jérémie 29:11).\n\n\"tes résolutions/décisions répondra le succès\".\nLe succès selon Dieu c'est de rentrer pleinement dans l'accomplissement de sa volonté. Dans certains passages de Genèse (6:18,13:1), le terme \"succès\" était utilisé en guise de rappel de l'alliance que Dieu avait établie avec le peuple. Une alliance suivie d'une promesse, un accomplissement. Que le succès recherché en 2025, soit un rappel de la fidélité de Dieu dans l'accomplissement de ses promesses dans nos vies.\n\nComment faire de l'Eternel nos délices et connaître le succès ?\n1. Faire de Dieu notre priorité (Mattheu 6:33)\n2. Restons les yeux fixés sur Christ, en restant en prière (Marc 11:24)\n3. Gardons ses commandements contre notre coeur (1 Rois 2:3)\n4. Soyons agréables à Dieu en faisant continuellement sa volonté, que sa volonté devienne nôtre (Romains 12:2)\n5. Prenons des résolutions, décisions qui amènent à la vie et qui sont guidées par Dieu. La parole est créatrice et en hébreux \"décision\" est traduit par \"omer\" qui signifie \"décréter. Que ce que nous décrétons soit source de vie et conforme à sa volonté, sa parole. (Hebreux 11:3)\n6. Gardons foi en Dieu, car prendre des résolutions, signifie aussi d'avoir la foi en l'accomplissement (Hebreux 11:6)",
      "verses": [
        {
          "reference": "Jérémie 29:11",
          "text": "Car je connais les projets que j'ai formés sur vous, dit l'Éternel, projets de paix et non de malheur, afin de vous donner un avenir et de l'espérance."
        },
        {
          "reference": "Matthieu 6:33",
          "text": "Cherchez premièrement le royaume et la justice de Dieu"
        }
      ],
      "themes": ["succès", "volonté de Dieu", "résolutions", "foi", "prière"],
      "status": "active",
      "display": false
    },
    {
      "id": 3,
      "title": "Philippiens 4:4 - Réjouissez-vous dans le Seigneur",
      "author": "Nathanael T.",
      "date": "20 Janvier 2025",
      "imageUrl": "assets/img/testimonials/nathanael_tsiba.png",
      "content": "\"Réjouissez-vous toujours dans le Seigneur ; je le répète, réjouissez-vous.\"\n(Philippiens 4:4)\n\nLa joie en Dieu n'est pas une émotion passagère ni conditionnée par les circonstances. C'est une source profonde, un choix quotidien de placer notre confiance en Lui, malgré les défis. Paul, l'auteur de ce verset, écrivait ces mots alors qu'il était emprisonné. Sa situation extérieure était sombre, mais sa joie intérieure brillait.\n\nLorsque nous nous ancrons dans le Seigneur, nous découvrons une paix et une joie qui transcendent les épreuves. Cela ne signifie pas ignorer la douleur ou nier les difficultés, mais reconnaître que Dieu est fidèle et qu'Il marche avec nous, même dans les vallées les plus sombres.\n\nLa clé pour garder cette joie est la gratitude : compter les bénédictions, méditer sur Sa parole, et Lui remettre nos fardeaux. En cultivant une relation intime avec Lui, notre cœur s'ouvre à la vraie joie, une joie que rien ni personne ne peut nous enlever.\n\nAlors aujourd'hui, quel que soit le poids de vos préoccupations, prenez un moment pour vous réjouir en Lui. Souvenez-vous : Il est votre force, votre refuge, et votre raison de sourire.",
      "verses": [
        {
          "reference": "Philippiens 4:4",
          "text": "Réjouissez-vous toujours dans le Seigneur ; je le répète, réjouissez-vous."
        }
      ],
      "themes": ["joie", "confiance", "paix", "foi", "gratitude"],
      "status": "active",
      "display": false
    },
    {
      "id": 4,
      "title": "Confie-toi en l'Éternel de tout ton cœur",
      "author": "Eeden",
      "date": "27 Janvier 2025",
      "imageUrl": "assets/img/testimonials_2024/Eeden.png",
      "content": "« Confie-toi en l'Éternel de tout ton cœur,  \nEt ne t'appuie pas sur ton intelligence ;  \nReconnais-le dans toutes tes voies,  \nEt il aplanira tes sentiers. »\n\nLa confiance en Dieu, c'est lui remettre entièrement notre vie, même quand nous ne comprenons pas tout ce qui se passe. Nos plans peuvent échouer, mais les siens sont toujours parfaits. Faire confiance à Dieu, c'est croire qu'il sait mieux que nous ce dont nous avons besoin et qu'il agit toujours pour notre bien.\n\nCette semaine, si tu fais face à des défis ou des incertitudes, rappelle-toi que Dieu est aux commandes. Il voit ce que toi, tu ne vois pas. Avance avec foi, en te souvenant qu'il a déjà tracé le chemin devant toi. Enfaite, il connaît ta vie mieux que toi 🤭\n\nJérémie 29:11\n\"Car je connais les projets que j'ai formés pour vous, dit l'Éternel, projets de paix et non de malheur, afin de vous donner un avenir et de l'espérance.\"\n\nDieu est digne de confiance, alors repose-toi sur lui. Il ne te laissera jamais tomber.\n\nBe blessed ! ✨",
      "verses": [
        {
          "reference": "Proverbes 3:5-6",
          "text": "Confie-toi en l'Éternel de tout ton cœur, et ne t'appuie pas sur ton intelligence ; reconnais-le dans toutes tes voies, et il aplanira tes sentiers."
        },
        {
          "reference": "Jérémie 29:11",
          "text": "Car je connais les projets que j'ai formés pour vous, dit l'Éternel, projets de paix et non de malheur, afin de vous donner un avenir et de l'espérance."
        }
      ],
      "themes": ["confiance", "foi", "volonté de Dieu", "paix", "avenir"],
      "status": "active",
      "display": false
    },
    {
      "id": 5,
      "title": "Esaïe 40 v 28-31 - Force et vigueur",
      "author": "Myriam",
      "date": "03 Février 2025",
      "imageUrl": "assets/img/testimonials_2024/myriam_fumey.png",
      "content": "Esaïe 40 v 28-31 Dieu donne de la force à ceux qui sont fatigués.\n\n\"Ne le sais-tu pas? ne l'as-tu pas appris? C'est le Dieu d'éternité, l'Éternel, Qui a créé les extrémités de la terre; Il ne se fatigue point, il ne se lasse point; On ne peut sonder son intelligence.\nIl donne de la force à celui qui est fatigué, Et il augmente la vigueur de celui qui tombe en défaillance.\nLes adolescents se fatiguent et se lassent, Et les jeunes hommes chancellent;\nMais ceux qui se confient en l'Éternel renouvellent leur force. Ils prennent le vol comme les aigles; Ils courent, et ne se lassent point, Ils marchent, et ne se fatiguent point \".\n\nFaites confiance en l'Eternel, et il renouvellera vos forces. La chair de l'Homme est fragile. Notre Seigneur le sait car c'est lui-même qui nous a créé.\nMais Dieu n'abandonne jamais ses brebis.\nConfions lui nos problèmes, nos épreuves, nos doutes, qu'il voit que nous avons besoin de lui, et il agira.",
      "verses": [
        {
          "reference": "Esaïe 40:28-31",
          "text": "Ne le sais-tu pas? ne l'as-tu pas appris? C'est le Dieu d'éternité, l'Éternel, Qui a créé les extrémités de la terre; Il ne se fatigue point, il ne se lasse point; On ne peut sonder son intelligence. Il donne de la force à celui qui est fatigué, Et il augmente la vigueur de celui qui tombe en défaillance."
        }
      ],
      "themes": ["force", "confiance", "renouvellement", "foi"],
      "status": "active",
      "display": false
    },
    {
      "id": 6,
      "title": "Romains 8:31 - Si Dieu est pour nous",
      "author": "Jonathan C.",
      "date": "10 Février 2025",
      "imageUrl": "assets/img/testimonials/jonathan_chambaud.png",
      "content": "Romains 8:31 : \"Que dirons-nous donc à l'égard de ces choses ? Si Dieu est pour nous qui sera contre nous ?\".\n\nCe verset est avant tout un encouragement mais aussi une assurance. Il ne dit pas que personne ne sera contre nous mais plutôt qui oserait s'opposer à nous et donc indirectement à Dieu s'Il est de notre côté ? Mais à quel moment Dieu est Il de notre côté ? C'est quand nous nous conformons à Sa Parole (Psaume 119:9). \nAinsi quand je fais cela je sais que Dieu est de mon côté et je n'ai donc pas à m'inquiéter des oppositions qui se présentent devant moi, quelles viennent des hommes ou du monde spirituel. Si Dieu est avec moi je n'ai pas à craindre ceux qui se liguent contre moi mais c'est plutôt à eux de craindre celui qui est à mes côtés.",
      "verses": [
        {
          "reference": "Romains 8:31",
          "text": "Que dirons-nous donc à l'égard de ces choses ? Si Dieu est pour nous qui sera contre nous ?"
        },
        {
          "reference": "Psaume 119:9",
          "text": "Comment le jeune homme rendra-t-il pur son sentier? En se conformant à ta parole."
        }
      ],
      "themes": ["assurance", "protection", "foi", "conformité à la Parole"],
      "status": "active",
      "display": false
    },
    {
      "id": 7,
      "title": "Luc 24:13-16 - La présence de Jésus",
      "author": "Grace L.",
      "date": "17 Février 2025",
      "imageUrl": "assets/img/testimonials_2024/grace_lalissini.png",
      "content": "Luc 24:13-16 : \"Et voici, ce même jour, deux disciples allaient à un village nommé Émmaüs, éloigné de Jérusalem de soixante stades; et ils s'entretenaient de tout ce qui s'était passé. Pendant qu'ils parlaient et discutaient, Jésus s'approcha, et fit route avec eux. Mais leurs yeux étaient empêchés de le reconnaître.\"\n\nLorsque les disciples de Jésus marchaient sur la route d'Emmaüs, ils ne se sont pas rendus compte que la personne qui leur parlait était Jésus-Christ, ressuscité. Ils n'ont pas pris conscience de la présence de Jésus-Christ parmi eux. C'est comme s'il y avait un voile qui était devant leurs yeux et les empêchaient de le reconnaître.\n\nCela peut aussi nous arriver au cours de notre marche avec le Seigneur. Il peut arriver que par moment, même lorsqu'il est présent, nous ne prenions pas conscience de sa présence au milieu de nous. Rappelons-nous que Dieu, Emmanuel, est là en tout temps. C'est une promesse qu'il nous fait (ex : Mathieu 28:20).\n\nDemeurons dans sa présence, prenons conscience de sa présence et ayons l'assurance de sa présence quotidienne dans notre vie, même dans les petites choses. Ne soyons pas aveuglés comme les disciples, et aussi, ne ressentons pas le besoin de voir la personne physiquement pour savoir qu'elle est là.",
      "verses": [
        {
          "reference": "Luc 24:13-16",
          "text": "Et voici, ce même jour, deux disciples allaient à un village nommé Émmaüs, éloigné de Jérusalem de soixante stades; et ils s'entretenaient de tout ce qui s'était passé. Pendant qu'ils parlaient et discutaient, Jésus s'approcha, et fit route avec eux."
        },
        {
          "reference": "Matthieu 28:20",
          "text": "Je suis avec vous tous les jours, jusqu'à la fin du monde."
        }
      ],
      "themes": ["présence de Dieu", "foi", "reconnaissance", "Emmanuel"],
      "status": "active",
      "display": false
    },
    {
      "id": 8,
      "title": "Psaume 91:1 - Sous l'abri du Très Haut",
      "author": "Nancy I.",
      "date": "10 Mars 2025",
      "imageUrl": "assets/img/testimonials_2024/nancy_intole.png",
      "content": "Psaume 91:1\n\n\"Celui qui demeure sous l'abri du très haut repose à l'ombre du tout puissant.\"\n\nLa parole de Dieu nous démontre que, pour reposer à l'ombre du tout puissant, nous devons demeurer dans la présence de Dieu. Cela implique qu'il est très important de cultiver en nous cette soif de chercher Dieu sans relâche et de développer en lui l'intimité.",
      "verses": [
        {
          "reference": "Psaume 91:1",
          "text": "Celui qui demeure sous l'abri du très haut repose à l'ombre du tout puissant."
        }
      ],
      "themes": ["présence de Dieu", "intimité", "protection", "repos"],
      "status": "active",
      "display": false
    },
    {
      "id": 9,
      "title": "Esther 4:14 - Pour un temps comme celui-ci",
      "author": "Prescillia Y.",
      "date": "17 Mars 2025",
      "imageUrl": "assets/img/testimonials_2024/prescillia-yapo.png",
      "content": "Actes 16:6-7\n\n\"Empêchés par le Saint-Esprit d'annoncer la parole en Asie, ils traversèrent la Phrygie et la Galatie. Arrivés près de la Mysie, ils se préparaient à entrer en Bithynie, mais l'Esprit [de Jésus] ne le leur permit pas\"\n\nIl arrive parfois que certains projets n'aboutissent pas alors qu'on était si près du but. On se demande pourquoi Dieu a permis que ce projet ne se réalise pas, on peut même lui en vouloir. Il peut avoir plusieurs raisons, mais celles-ci ne sont pas toujours mauvaises. Parfois, le projet peut être bon, mais Dieu ne permettra pas que tu le fasses, car pour lui, le processus est bien plus important que le résultat en lui-même. Dans ce projet, Dieu cherchera plutôt à voir ta foi, ta persévérance, ton humilité…Tout simplement ton cœur. On peut tellement être obnubilé par ce projet, nous voulons tellement le réaliser que nous n'écoutons plus les consignes de Dieu. Dieu cherche des cœurs qui lui obéissent et cherchent sa volonté en tout temps (dans le mauvais, mais également dans le BON).\nDonc, tous nos projets ne sont pas faits pour être aboutis, mais ces derniers sont tous faits pour nous faire grandir et mûrir dans notre marche avec le Seigneur. \n\nDemandons sincèrement au Seigneur de nous aider à rester attentive et sensible à sa voix, de le prioriser par dessus tout. On n'a pas à s'inquiéter, car \"Nous savons, du reste, que toutes choses concourent au bien de ceux qui aiment Dieu, de ceux qui sont appelés selon son dessein.\" Romains 8:28",
      "verses": [
        {
          "reference": "Actes 16:6-7",
          "text": "Empêchés par le Saint-Esprit d'annoncer la parole en Asie, ils traversèrent la Phrygie et la Galatie."
        },
        {
          "reference": "Romains 8:28",
          "text": "Nous savons, du reste, que toutes choses concourent au bien de ceux qui aiment Dieu, de ceux qui sont appelés selon son dessein."
        }
      ],
      "themes": ["discernement", "volonté de Dieu", "croissance", "obéissance"],
      "status": "active",
      "display": false
    },
    {
      "id": 10,
      "title": "Psaume 106 - Ne pas oublier les merveilles de Dieu",
      "author": "Maeva D.",
      "date": "24 Février 2025",
      "imageUrl": "assets/img/testimonials_2024/maeva_doute.png",
      "content": "Ne pas oublier ce que Dieu a fait. Psaume 106 : 1-31\n\nLe Psaume retrace une partie de l'histoire des israélites, leur oubli des agissements de Dieu et la désobéissance à laquelle cet oubli conduit.\nEn effet, ils ont oublié combien de fois l'Éternel les a sauvé et était avec eux (en Egypte, pendant la traversée du désert et de la mer rouge…)\nDe ceux qui les détestaient, il les a sauvés,de la main des ennemis, il les a libérés. L'eau a recouvert leurs adversaires, pas un seul n'est resté. Ainsi, ils ont cru ce que Dieu avait dit et ils ont chanté sa louange .Nos ancêtres ont vite oublié ce que Dieu avait fait, ils n'ont pas attendu qu'il réalise son projet. (Ps 106: 10-13)\n\nCe qui est frappant c'est que leur oubli les conduit à se détourner complètement de Dieu et même adorer des faux Dieu.\nIls ont remplacé Dieu, lui qui était leur gloire, par la statue d'un bœuf, d'un bœuf qui mange de l'herbe ! Ils ont oublié Dieu qui les avait sauvés :il avait fait de grandes choses en Égypte (Ps 106 : 20-21)\n\nCette méditation m'a fait réaliser les dangereux risques du manque de gratitude envers Dieu. Oublier ce que l'Eternel a fait peut nous amener à penser qu'Il n'a jamais ou peu agit et que donc Il n'agira pas dans nos combats présents. Au-delà de fragiliser notre foi, l'oubli des paroles et des miracles de Dieu peut être un stratagème de l'ennemi pour qu'on se détourne de l'Eternel et que l'on pèche contre lui. Que Dieu nous donne la sagesse et la mémoire pour retenir tous ses bienfaits et de manière très concrète n'hésitons pas à noter tout ce que Dieu fait et voyons comment la liste est grande !\n\nMerci Seigneur pour ce rappel🙏",
      "verses": [
        {
          "reference": "Psaume 106:1-31",
          "text": "Louez l'Éternel, car il est bon, Car sa miséricorde dure à jamais."
        }
      ],
      "themes": ["gratitude", "mémoire", "fidélité", "reconnaissance"],
      "status": "active",
      "display": false
    },
    {
      "id": 11,
      "title": "Esther 1 - La sagesse des décisions",
      "author": "Jodie T.",
      "date": "02 Mars 2025",
      "imageUrl": "assets/img/testimonials_2024/jodie_tsba.png",
      "content": "Dans le livre d'Esther, que peut-on apprendre de l'histoire du Roi Assuerus?\n\nEn résumé, le roi Assuerus organise une grande fête sur plusieurs jours au cours de laquelle l'alcool coule à flot. Et, il décide d'y exhiber sa reine (Esther 1).\n\nQuel homme sensé voudrait exposer sa femme aux regards concupiscents et ivres d'autres hommes? Cela démontre bien qu'il n'était plus en état de prendre des décisions avisées. Quand la reine Vasthi refuse, Assuerus pris de colère décide de la répudier sur le conseil de Memucan, un de ses conseillers.\n\n\"Cet avis fut approuvé du roi et des princes, et le roi agit d'après la parole de Memucan.\" (Esther 1:21 LSG) Une décision qu'il va très vite regretter, une fois sa colère passée (Esther 2 :1).\n\nSon histoire nous met en garde contre les décisions prises sous l'effet de la colère ou de tout autre émotion. Une décision peut paraître bonne et sensée sur le moment et se révéler mauvaise et exagérée si je prend le temps de bien y réfléchir.\n\nMalgré tout, le roi Assuerus a continué d'écouter les conseils de Memucan qui va gagner sa confiance et s'en servir pour tenter d'exterminer tout un peuple (lire tout le livre d'Esther).\n\nSon histoire nous enseigne aussi que nous devons faire attention à notre entourage et aux conseils que nous recevons, même pour ceux venant de personnes de confiance, afin de bien discerner la Volonté de Dieu.\n\nQue le Seigneur nous donne la sagesse de réfléchir, avant chacune de nos décisions ou de suivre un conseil, à la lumière de sa Parole, afin de ne pas les regretter par la suite.\n\n\"La réflexion te protégera, l'intelligence te gardera. Elles t'empêcheront de te conduire mal. Elles t'éloigneront de ceux qui disent des mensonges,\"\n\nProverbes 2:11-12 PDV2017",
      "verses": [
        {
          "reference": "Esther 1:21",
          "text": "Cet avis fut approuvé du roi et des princes, et le roi agit d'après la parole de Memucan."
        },
        {
          "reference": "Proverbes 2:11-12",
          "text": "La réflexion te protégera, l'intelligence te gardera. Elles t'empêcheront de te conduire mal. Elles t'éloigneront de ceux qui disent des mensonges."
        }
      ],
      "themes": ["sagesse", "discernement", "décisions", "prudence"],
      "status": "active",
      "display": false
    },
    {
      "id": 12,
      "title": "Ephésiens 6:1-3 - Honorer ses parents",
      "author": "Samuel C.",
      "date": "24 Mars 2025",
      "imageUrl": "assets/img/testimonials_2024/samuel_chambaud.png",
      "content": "1 Chroniques 1, Luc 3.38, Ezéchiel 40\n\nIl faut le reconnaître, ce sont des passages de la Parole parmi d'autres qu'il est difficile de lire et pourtant Dieu a jugé bon de nous les transmettre. Ils sont donc tout aussi importants que les autres. Ces passages nous apprennent que Dieu a fait toute chose avec précision et à la perfection, il n'y a pas de hasard. Dieu veut faire de même dans nos vies, Il a un plan parfait pour nous. Faut-il encore que nous lui laissions le contrôle.\nIl veut agir dans les moindres petits détails de nos vies même ceux que nous pensons insignifiants.\nAlors laissons l'Esprit Saint nous conduire cette semaine !",
      "verses": [
        {
          "reference": "1 Chroniques 1",
          "text": "Généalogie du peuple de Dieu"
        },
        {
          "reference": "Luc 3:38",
          "text": "Adam, fils de Dieu"
        }
      ],
      "themes": ["plan de Dieu", "précision", "volonté divine"],
      "status": "active",
      "display": false
    },
    {
      "id": 13,
      "title": "Actes 16:6-7 - Quand Dieu dit non",
      "author": "Prescillia Y.",
      "date": "17 Mars 2025",
      "imageUrl": "assets/img/testimonials_2024/prescillia-yapo.png",
      "content": "Actes 16:6-7\n\n\"Empêchés par le Saint-Esprit d'annoncer la parole en Asie, ils traversèrent la Phrygie et la Galatie. Arrivés près de la Mysie, ils se préparaient à entrer en Bithynie, mais l'Esprit [de Jésus] ne le leur permit pas\"\n\nIl arrive parfois que certains projets n'aboutissent pas alors qu'on était si près du but. On se demande pourquoi Dieu a permis que ce projet ne se réalise pas, on peut même lui en vouloir. Il peut avoir plusieurs raisons, mais celles-ci ne sont pas toujours mauvaises. Parfois, le projet peut être bon, mais Dieu ne permettra pas que tu le fasses, car pour lui, le processus est bien plus important que le résultat en lui-même. Dans ce projet, Dieu cherchera plutôt à voir ta foi, ta persévérance, ton humilité…Tout simplement ton cœur. On peut tellement être obnubilé par ce projet, nous voulons tellement le réaliser que nous n'écoutons plus les consignes de Dieu. Dieu cherche des cœurs qui lui obéissent et cherchent sa volonté en tout temps (dans le mauvais, mais également dans le BON).\nDonc, tous nos projets ne sont pas faits pour être aboutis, mais ces derniers sont tous faits pour nous faire grandir et mûrir dans notre marche avec le Seigneur.",
      "verses": [
        {
          "reference": "Actes 16:6-7",
          "text": "Empêchés par le Saint-Esprit d'annoncer la parole en Asie, ils traversèrent la Phrygie et la Galatie."
        }
      ],
      "themes": ["obéissance", "croissance spirituelle", "volonté de Dieu"],
      "status": "active",
      "display": false
    },
    {
      "id": 14,
      "title": "Exode 16 - La provision de Dieu",
      "author": "Myriam F.",
      "date": "28 Avril 2025",
      "imageUrl": "assets/img/testimonials_2024/myriam_fumey.png",
      "content": "Exode chapitre 16 v 4, et v11 à 12\n\nV 4: Le Seigneur dit à Moïse: \"je vais faire pleuvoir pour vous du pain depuis le ciel. Le peuple sortira pour en recueillir chaque jour la quantité nécessaire \".\nV 11 et 12: Dieu dit à Moïse \"j'ai entendu les murmures des enfants d'Israël\".\n\nDieu entend nos plaintes, nos lamentations. On se demande souvent \"comment je vais faire pour sortir de cette situation? \". Dieu passe par l'impossible pour nous donner ce dont on a besoin (exemple du pain tomber du ciel). C'est lui qui permettra à ce que nous ayons la nourriture nécessaire, la santé nécessaire, l'argent nécessaire à nos besoins etc. C'est lui qui pourvoit. \nNe regardons pas à comment il va faire pour agir, mais regardons sa grandeur et rappelons nous des miracles qu'il a accompli dans la Bible pour renforcer notre foi, car le Dieu qui a fait ces miracles dans la Bible est exactement le même aujourd'hui.",
      "verses": [
        {
          "reference": "Exode 16:4",
          "text": "Le Seigneur dit à Moïse: je vais faire pleuvoir pour vous du pain depuis le ciel."
        }
      ],
      "themes": ["provision", "foi", "miracles", "confiance"],
      "status": "active",
      "display": false
    },
    {
      "id": 15,
      "title": "Romains 12:1 - Le sacrifice vivant",
      "author": "Eeden",
      "date": "05 Mai 2025",
      "imageUrl": "assets/img/testimonials_2024/Eeden.png",
      "content": "Le sacrifice\n\n\"Je vous encourage donc, frères et sœurs, par les compassions de Dieu, à offrir votre corps comme un sacrifice vivant, saint, agréable à Dieu. Ce sera de votre part un culte raisonnable.\"\nRomains 12 : 1 S21\n\nLe sacrifice, ce n'est pas seulement renoncer à quelque chose. C'est s'abandonner entre les mains de Dieu, sans tout comprendre, sans tout contrôler.\nC'est dire : \"Je te fais confiance. Je te laisse me guider, même quand le chemin est flou.\"\n\nParfois, sacrifier, c'est lâcher une habitude, une relation, un confort…\nMais parfois, c'est juste déposer notre besoin de tout maîtriser. C'est avancer un pas après l'autre, sans savoir exactement où ça mène, mais avec la paix de savoir qu'il nous conduit.\n\nCette semaine, Dieu cherche un cœur disponible. Un cœur qui dit : \"Seigneur, je te donne ce que j'ai, même si ça semble petit, même si j'ai peur.\"\n\nUn cœur qui croit que sa volonté est toujours meilleure, même quand elle chamboule nos plans.",
      "verses": [
        {
          "reference": "Romains 12:1",
          "text": "Je vous encourage donc, frères et sœurs, par les compassions de Dieu, à offrir votre corps comme un sacrifice vivant, saint, agréable à Dieu."
        }
      ],
      "themes": ["sacrifice", "abandon", "confiance", "foi"],
      "status": "active",
      "display": false
    },
    {
      "id": 16,
      "title": "Habakuk 2:3 - Vision et patience",
      "author": "Nathanael T.",
      "date": "12 Mai 2025",
      "imageUrl": "assets/img/testimonials/nathanael_tsiba.png",
      "content": "\"Car la vision est encore pour un temps fixé, elle marche vers son terme, et elle ne mentira pas ; si elle tarde, attends-la, car elle s'accomplira, elle s'accomplira certainement.\"\n(Habakuk 2:3)\n\nEntreprendre, c'est oser avancer avec foi, même sans tout voir clairement. Mais entreprendre avec Dieu, c'est marcher dans la confiance que Ses promesses sont sûres. La patience n'est pas une attente passive, c'est un acte de foi actif : continuer à semer, bâtir, et espérer, même lorsque les fruits tardent.\n\nDieu n'oublie jamais les projets qu'Il a déposés dans ton cœur. Il honore la persévérance et la fidélité. Même si le chemin semble long, chaque étape te prépare à recevoir ce qu'Il t'a promis. Rappelle-toi : les promesses de Dieu ne meurent pas, elles mûrissent.",
      "verses": [
        {
          "reference": "Habakuk 2:3",
          "text": "Car la vision est encore pour un temps fixé, elle marche vers son terme, et elle ne mentira pas ; si elle tarde, attends-la, car elle s'accomplira, elle s'accomplira certainement."
        }
      ],
      "themes": ["vision", "patience", "promesses", "persévérance"],
      "status": "active",
      "display": false
    },
    {
      "id": 17,
      "title": "Apocalypse 3:20 - Je me tiens à la porte",
      "author": "Lauryne",
      "date": "19 Mai 2025",
      "imageUrl": "assets/img/testimonials_2024/laurynne.png",
      "content": "Apocalypse 3:20\nVoici, je me tiens à la porte et je frappe. Si quelqu'un entend ma voix et ouvre la porte, j'entrerai chez lui, je souperai avec lui et lui avec moi.\n\nCe verset bien connu nous montre plusieurs choses, d'abord le respect de Dieu pour l'homme, puisqu'il n'entre pas par effraction, et ensuite le désir de Dieu d'entrer en relation avec tout homme. Mais, comme nous le savons, cela implique toujours la liberté de l'homme : ouvrir ou non cette porte. D'un point de vue biblique, ce verset prélude au festin messianique via Matthieu 8,11 :\n\"Aussi je vous le dis : Beaucoup viendront de l'orient et de l'occident et prendront place avec Abraham, Isaac et Jacob au festin du royaume des Cieux.\"\n\nPar cette image, qui exprime si vivement son amour des âmes, le Seigneur veut gagner tout à fait ceux qu'il a réveillés par ses reproches et ses exhortations. Il se tient à la porte du cœur, s'y arrête, y frappe, par les mouvements de son Esprit, y fait entendre sa voix par sa Parole.",
      "verses": [
        {
          "reference": "Apocalypse 3:20",
          "text": "Voici, je me tiens à la porte et je frappe. Si quelqu'un entend ma voix et ouvre la porte, j'entrerai chez lui, je souperai avec lui et lui avec moi."
        }
      ],
      "themes": [
        "relation avec Dieu",
        "libre arbitre",
        "amour divin",
        "invitation"
      ],
      "status": "active",
      "display": false
    },
    {
      "id": 18,
      "title": "Matthieu 8:5-17 - L'autorité du centurion",
      "author": "Marthely",
      "date": "26 Mai 2025",
      "imageUrl": "assets/img/testimonials/marthely_tsiba.png",
      "content": "Matthieu 8 : 5-17\n\nL'histoire se passe à Capernaüm. Un homme s'avance vers Jésus. Il ne s'agit ni d'un disciple, ni d'un juif, mais d'un centurion romain — un soldat étranger, représentant l'occupant. Et pourtant… c'est de lui que Jésus dira : \"Je n'ai jamais vu une foi aussi grande en Israël !\"\n\nMais qu'a-t-il donc fait pour recevoir un tel éloge ?\n\nUn peu de contexte.\nDans l'armée romaine, le centurion était l'officier de base: responsable d'une centaine de soldats, il devait allier discipline, loyauté et courage. Dans cette structure militaire, l'autorité est une colonne vertébrale : un ordre donné doit être exécuté sans discussion. Pas besoin d'explication, encore moins de déplacement. La parole seule du supérieur suffit.\n\nLe centurion connaissait ce principe. Alors, quand il parle à Jésus, il le fait avec une clarté frappante : \"Dis seulement un mot, et mon serviteur sera guéri.\"\n\nIl reconnaît l'autorité de Jésus… sans uniforme, sans insigne, sans galons. Aucun éclat extérieur, comme Esaïe l'avait prophétisé (Esaïe 53.2). Et pourtant, il voit en Lui un Chef, un Maître, un Seigneur dont la parole commande la maladie, les éléments, même la mort.\n\nQuestion: comment cet officier romain a-t-il discerné une telle autorité en Jésus ?\n\nIl faut croire qu'il avait observé. Écouté. Réfléchi. Peut-être avait-il entendu parler des miracles, vu des transformations de vies. Peut-être même avait-il médité les Écritures juives. Mais une chose est sûre : il a choisi de faire confiance.\n\nEt pour qui ? Pas pour son fils. Pas pour un ami proche.\nMais pour un esclave. Un serviteur sans statut, sans droits.\nC'est là que la grandeur de sa foi rejoint la profondeur de son amour.\n\nEt toi alors : Quelle autorité donnes-tu à Jésus dans ta propre vie ?\n\nLe vois-tu comme un simple conseiller, ou comme le Commandant en Chef de ta destinée ?\nAs-tu conscience que ce Jésus est à la tête de l'armée céleste, et qu'en Lui, tu as reçu cette même autorité spirituelle ?\n\nTu n'es pas un soldat perdu. Tu es un officier du Royaume Des Cieux.\nEt ton Officier supérieur t'a confié une mission, avec une légion d'anges prête à intervenir… mais attention : ce n'est pas pour satisfaire tes caprices, c'est pour glorifier Dieu. Alors, marche dans cette autorité. Pas avec orgueil, mais avec foi. Pas pour dominer, mais pour aimer et servir, comme ce centurion l'a fait.\n\nSois béni, soldat du ciel. Reste fidèle à ton Commandant.",
      "verses": [
        {
          "reference": "Matthieu 8:5-17",
          "text": "Un centurion s'approcha de Jésus, le pria et dit: Seigneur, mon serviteur est couché à la maison, atteint de paralysie et souffrant beaucoup."
        },
        {
          "reference": "Esaïe 53:2",
          "text": "Il s'est élevé devant lui comme une faible plante, comme un rejeton qui sort d'une terre desséchée"
        }
      ],
      "themes": ["autorité", "foi", "confiance", "service", "amour"],
      "status": "active",
      "display": false
    },
    {
      "id": 19,
      "title": "Exode 23:20-21 - L'ange qui te précède",
      "author": "Marthely",
      "date": "09 Novembre 2025",
      "imageUrl": "assets/img/testimonials/marthely_tsiba.png",
      "content": "Exode 23:20-21\n\nSur le chemin de la conquête des promesses de Dieu, l'Éternel a envoyé un ange pour nous précéder et préparer la route.\n\nLa Parole nous révèle que cet ange de l'Éternel est déjà actif dans nos combats à venir. Il est présent dans ta future mission, dans ton futur foyer, dans ton futur travail ou dans ta future formation. Il connaît d'avance le terrain, les défis et les adversaires que tu rencontreras.\n\nMais pour bénéficier pleinement de son aide et de sa sagesse, une condition est nécessaire : écouter attentivement ses instructions lorsque tu atteindras la porte de ta terre promise. C'est une attitude de confiance et d'obéissance, car cet ange n'agit pas seul : il est le chef de l'armée céleste, notre Seigneur Jésus-Christ lui-même, agissant au nom de Dieu.\nAinsi, tout adversaire qui se dressera contre toi sur le chemin fera face non pas à toi, mais à la puissance de Dieu incarnée en Jésus-Christ, ton Seigneur et ton défenseur.",
      "verses": [
        {
          "reference": "Exode 23:20-21",
          "text": "Voici, j'envoie un ange devant toi pour te protéger en chemin et pour te mener au lieu que j'ai préparé."
        }
      ],
      "themes": [
        "protection",
        "foi",
        "promesses",
        "obéissance",
        "présence divine"
      ],
      "status": "active",
      "display": false
    },
    {
      "id": 20,
      "title": "Jean 15:15 - Appelés amis",
      "author": "Eeden",
      "date": "16 Novembre 2025",
      "imageUrl": "assets/img/testimonials_2024/Eeden.png",
      "content": "Jean 15:15\n\n\"Je ne vous appelle plus serviteurs… je vous ai appelés amis.\"\n\nDans la marche avec Dieu, il y a des étapes. On commence souvent comme serviteur : on apprend, on obéit, on se laisse former.\nMais Jésus montre qu'il existe un niveau supérieur… devenir ami de Dieu.\n\nPasser de serviteur à ami, c'est un vrai changement de statut.\nLe serviteur connaît les ordres, mais l'ami connaît le cœur.\nLe serviteur agit par devoir, l'ami agit par amour.\n\nEt dans l'amitié, Dieu se révèle autrement :\nil se montre plus proche, il partage ses pensées, il confie ce qu'il ne dit pas à tout le monde.\n\nRegarde Abraham, la Bible dit qu'il fut appelé ami de Dieu (Jacques 2v23). \nEt juste avant de détruire Sodome, Dieu dit : \"Cacherai-je à Abraham ce que je vais faire ?\"\nPourquoi ? Parce que les amis ont accès à ce qui est caché aux autres.\n\nCette amitié naît dans la fidélité, la constance et un cœur sincère.\nQuand tu choisis de marcher avec Dieu par amour, tu entres dans cette dimension plus profonde.",
      "verses": [
        {
          "reference": "Jean 15:15",
          "text": "Je ne vous appelle plus serviteurs… je vous ai appelés amis."
        },
        {
          "reference": "Jacques 2:23",
          "text": "Abraham crut à Dieu, et cela lui fut imputé à justice, et il fut appelé ami de Dieu."
        }
      ],
      "themes": ["amitié avec Dieu", "intimité", "révélation", "foi"],
      "status": "active",
      "display": false
    },
    {
      "id": 21,
      "title": "Proverbes 22:1 - Un bon nom",
      "author": "Brunel",
      "date": "01 Décembre 2025",
      "imageUrl": "assets/img/testimonials_2024/brunel.png",
      "content": "\"Mieux vaut un bon nom que de grandes richesses, et la grâce vaut mieux que l'or et l'argent.\" – Proverbes 22:1\n\nQue cette parole puisse nous accompagner durant la semaine :\n\nMarchons avec droiture, afin que nos noms soient un témoignage vivant de sagesse et de fidélité.\nRecherchons la faveur de Dieu avant la faveur des hommes, car c'est lui le Seigneur Jésus-Christ qui nous élève, nous fortifie, nous couronne.\n\nSouvenez-vous : la richesse du juste n'est pas dans ce qu'il possède, mais dans ce qu'il reflète !\nC'est à dire par la crainte de l'Éternel, l'humilité, et un cœur intègre.\nQue chaque jour Dieu façonne nos caractères, afin que nos noms soient un parfum agréable devant lui et devant les hommes.\n\nQue la paix et la sagesse de l'Éternel nous conduisent. ✨🙏",
      "verses": [
        {
          "reference": "Proverbes 22:1",
          "text": "Mieux vaut un bon nom que de grandes richesses, et la grâce vaut mieux que l'or et l'argent."
        }
      ],
      "themes": ["intégrité", "réputation", "sagesse", "faveur de Dieu"],
      "status": "active",
      "display": false
    },
    {
      "id": 22,
      "title": "Philippiens 4:7 - La paix de Dieu",
      "author": "Andrea",
      "date": "23 Novembre 2025",
      "imageUrl": "assets/img/logo2K24_teamJesus/logo_TjesusNoel.jpg",
      "content": "Philippiens 4:7\n\n\"Et la paix de Dieu, qui surpasse toute intelligence, gardera vos cœurs et vos pensées en Jésus-Christ.\"\n\nIl y a une paix que le monde donne qui est assez fragile, conditionnelle, dépendante des circonstances.\nMais il existe une paix plus profonde et solide, celle que Dieu donne.\n\nLa paix de Dieu n'est pas simplement l'absence de problème, c'est aussi sa présence.\nC'est pourquoi elle dépasse l'intelligence humaine : ce n'est pas logique, c'est spirituel.\n\nQuand Dieu dépose sa paix en toi, elle agit différemment :\nElle calme ce qui est agité, stabilise ce qui tremble et sécurise ce qui doute.\n\nPrenons l'exemple de Daniel dans la fosse aux lions, \nHumainement, il aurait dû paniquer, mais il était rempli d'une paix surnaturelle parce qu'il savait qui était avec lui.\n\nCette paix ne s'obtient pas en essayant de tout contrôler, mais en déposant tout entre les mains de Dieu.\nElle naît dans la prière, la confiance et l'abandon.\n\nQuand tu choisis de remettre ton cœur à Dieu, il te donne une paix qui ne dépend plus de ce qui se passe autour de toi, mais de ce qu'Il fait en toi !",
      "verses": [
        {
          "reference": "Philippiens 4:7",
          "text": "Et la paix de Dieu, qui surpasse toute intelligence, gardera vos cœurs et vos pensées en Jésus-Christ."
        }
      ],
      "themes": ["paix", "confiance", "présence de Dieu", "foi"],
      "status": "active",
      "display": false
    },
    {
      "id": 23,
      "title": "Esaïe 43:1-2 - Ne crains rien",
      "author": "Lorcia",
      "date": "08 Décembre 2025",
      "imageUrl": "assets/img/testimonials_2024/lorcia.png",
      "content": "Esaïe 43:1-2\n\nAinsi parle maintenant l'Éternel, qui t'a créé, ô Jacob! Celui qui t'a formé, ô Israël! Ne crains rien, car je te rachète, Je t'appelle par ton nom: tu es à moi!\nSi tu traverses les eaux, je serai avec toi; Et les fleuves, ils ne te submergeront point; Si tu marches dans le feu, tu ne te brûleras pas, Et la flamme ne t'embrasera pas.\n\nDans ce passage l'Eternel nous rappelle qu'il est le Dieu tout puissant.\n\nIl est celui qui pourvoit à tous nos besoins même quand nous pensant qu'il nous a oublié voir même délaissé, il est là. Il ne laissera rien de mal nous arriver car il nous aime et nous a aimé le premier. \n\nMême dans la plus grande tristesse il est là. Ce passage est un message d'encouragement, d'espoir et de soutien qui s'adressait autrement fois à Jacob mais aujourd'hui cette parole s'adresse à tous ceux qui n'ont plus d'espoir et qui ont perdu la foi en notre Dieu tout puissant .\n\nAlors bien aimé à toi qui lis ce message quelque soit ce que tu traverse en ce moment n'oublie jamais qu'il est avec toi et qu'il te sortira de ce fléot. J'en suis le témoignage vivant car quand je ne m'y attendais plus il m'a réconforté et répondu à mes pleures et besoins.\n\nQue la grâce de Dieu vous soit donné de la part de notre Seigneur Jésus Christ\n\nBonne semaine a tous !",
      "verses": [
        {
          "reference": "Esaïe 43:1-2",
          "text": "Ainsi parle maintenant l'Éternel, qui t'a créé, ô Jacob! Celui qui t'a formé, ô Israël! Ne crains rien, car je te rachète, Je t'appelle par ton nom: tu es à moi!"
        }
      ],
      "themes": ["courage", "foi", "présence de Dieu", "promesses"],
      "status": "active",
      "display": false
    },
    {
      "id": 24,
      "title": "Emmanuel 3:25-26 - Dieu agit dans le silence",
      "author": "Emmanuel",
      "date": "14 Décembre 2025",
      "imageUrl": "assets/img/testimonials/emmanuel_chambaud.png",
      "content": "Lamentations 3:25-26\n\nDieu agit dans le silence\n\nL'Éternel a de la bonté pour qui espère en lui, Pour l'âme qui le cherche. Il est bon d'attendre en silence Le secours de l'Éternel. Lamentations 3:25-26\n\nNous vivons dans un monde où tout va vite et où le silence dérange. Pourtant, la Bible nous rappelle que Dieu travaille souvent dans le calme, loin du bruit et de la précipitation. Attendre en silence ne signifie pas rester passif, mais choisir de faire confiance à Dieu même quand rien ne semble bouger.\n\nIl y a des saisons où les réponses tardent, où les prières semblent sans écho. Dans ces moments, Dieu n'est pas absent : Il est en train de former notre patience, notre foi et notre espérance. Chercher Dieu, c'est continuer à Lui faire confiance, même sans comprendre.\n\nCette semaine, prenons le temps de nous arrêter, de faire silence devant Dieu et de Lui remettre nos attentes. Le secours de l'Éternel arrive toujours au bon moment, jamais en retard, jamais au hasard.",
      "verses": [
        {
          "reference": "Lamentations 3:25-26",
          "text": "L'Éternel a de la bonté pour qui espère en lui, Pour l'âme qui le cherche. Il est bon d'attendre en silence Le secours de l'Éternel."
        }
      ],
      "themes": ["silence", "patience", "confiance", "foi"],
      "status": "active",
      "display": false
    },
    {
      "id": 25,
      "title": "Jacques 1:2-4 - La patience biblique",
      "author": "Lauryne",
      "date": "04 Janvier 2026",
      "imageUrl": "assets/img/testimonials_2024/lauryne2k26.jpeg",
      "content": "Quand on parle de patience dans la Bible, ce n'est pas juste « attendre sans râler ». C'est bien plus profond.\n\nJacques 1:2-4 : L'apôtre dit : \"Mes frères et sœurs, quand vous traversez toutes sortes d'épreuves, considérez-vous comme heureux.\" Heureux dans les galères ? Il explique que quand ta foi est mise à l'épreuve, elle produit de l'endurance. Et si tu laisses cette endurance faire son œuvre jusqu'au bout, elle te rendra mature. C'est comme un muscle qui se forge dans l'effort.\n\nAu fond, la patience biblique, c'est cette force tranquille. C'est tenir bon dans la foi, garder son calme et persévérer même quand c'est long, dur, ou douloureux. C'est continuer à faire confiance à Dieu, même quand sa réponse ou sa promesse semble tarder.\n\nCette patience, on ne l'invente pas. On la reçoit. Parce qu'avant d'être une vertu pour nous, elle est d'abord un trait du caractère de Dieu Lui-même. \nLe Psaume 103 dit : \"L'Éternel est miséricordieux et compatissant, lent à la colère et riche en bonté.\" Sa patience envers nous est immense. Elle est le reflet de son amour.\n\nCette patience change tout dans notre façon d'attendre. Elle nous aide à accepter que Dieu donne ou qu'Il ne donne pas, selon son timing parfait et sa sagesse. Notre rôle, dans l'attente, c'est de rester dans la prière, l'obéissance, et la recherche de sa volonté.\n\nParce que si on s'agite, si on veut tout tout de suite, on risque de passer à côté. À côté du beau processus qu'Il est en train d'accomplir en nous et à côté de la bénédiction qu'Il a préparée. \n\"La patience, c'est l'art de faire confiance au Chef d'orchestre, même quand la musique semble faire une pause. On sait que la mélodie est belle, et qu'elle reprendra au bon moment\"",
      "verses": [
        {
          "reference": "Jacques 1:2-4",
          "text": "Mes frères et sœurs, quand vous traversez toutes sortes d'épreuves, considérez-vous comme heureux."
        },
        {
          "reference": "Psaume 103",
          "text": "L'Éternel est miséricordieux et compatissant, lent à la colère et riche en bonté."
        }
      ],
      "themes": [
        "patience",
        "foi",
        "épreuves",
        "endurance",
        "confiance en Dieu"
      ],
      "status": "active",
      "display": false
    }
  ]
}
